ABALAR
ABANAR
ABANDONAR
ABUSAR
ACABAR
ACENAR
ACEITAR
ACLAMAR
AFIRMAR
ALIVIAR
ALIMENTAR
ALTERAR
AMARRAR
AMAR
AMPLIAR
ANALISAR
ANDAR
ANIMAR
ANUNCIAR
APANHAR
APLICAR
APRECIAR
APROVAR
ARRANJAR
ARRASTAR
ARRISCAR
ASSOMBRAR
ATACAR
ATUALIZAR
AUMENTAR
AUXILIAR
AVISAR
BAILAR
BALANÇAR
BANCAR
BANHAR
BASTAR
BEIJAR
BRINCAR
CALAR
CANTAR
CAPTAR
CASAR
CENTRAR
CELEBRAR
CENSURAR
CENTRALIZAR
CHAMAR
CHATEAR
CHORAR
CITAR
CLAMAR
COLABORAR
COMPLETAR
COMPRAR
COMUNICAR
CONCENTRAR
CONFESSAR
CONFIAR
CONFIRMAR
CONGELAR
CONJUGAR
CONSERVAR
CONSIDERAR
CONSOLIDAR
CONSTATAR
CONSULTAR
CONTAR
CONTINUAR
CONTROLAR
CONVOCAR
COOPERAR
COPIAR
CORTAR
CRIAR
CRITICAR
CUIDAR
CULTIVAR
DANÇAR
DECLARAR
DECORAR
DEDICAR
DELEGAR
DEMONSTRAR
DENOMINAR
DERRUBAR
DESEJAR
DESENHAR
DESLOCAR
DESLIGAR
DESPERTAR
DETERMINAR
DILATAR
DISFARÇAR
DOMINAR
DUVIDAR
EDITAR
EDUCAR
ELABORAR
ELEVAR
EMBARCAR
EMPATAR
EMPILHAR
EMPREGAR
EMPURRAR
ENCANTAR
ENCARAR
ENCORAJAR
ENCAIXAR
ENCOSTAR
ENDIREITAR
ENGANAR
ENGATAR
INDICAR
INFLUENCIAR
INFORMAR
INICIAR
INOVAR
INSPIRAR
INSTALAR
INTEGRAR
INTERROGAR
INTERPRETAR
INVENTAR
INVESTIGAR
JOGAR
JULGAR
LAMENTAR
LARGAR
LAVAR
LEGITIMAR
LIBERTAR
LOCALIZAR
LOGAR
MARCAR
MASSACRAR
MEDITAR
MEMORIZAR
MENCIONAR
MERGULHAR
MILITAR
MINIMIZAR
MISTURAR
MODELAR
MODIFICAR
MONTAR
NADAR
NEGOCIAR
NOTAR
OBSERVAR
OCASIONAR
OPERAR
OPINAR
ORGANIZAR
ORIENTAR
PAGAR
PALIAR
PARAR
PARTICIPAR
PASSAR
PATROCINAR
PERGUNTAR
PINTAR
PLANEAR
PLANTAR
PLEITEAR
PONDERAR
PRATICAR
PREPARAR
APRESENTAR
PROCURAR
PROGRAMAR
PROJETAR
PRONUNCIAR
PROSPECTAR
PUBLICAR
PUXAR
QUEBRAR
QUEIMAR
RACIOCINAR
REABILITAR
REAFIRMAR
REALIZAR
RECLAMAR
RECORDAR
RECUPERAR
REFORMAR
REGISTAR
REJEITAR
RELACIONAR
RELAXAR
REMAR
REMEDIAR
RENUNCIAR
REPARAR
REPOUSAR
REPRESENTAR
RESGATAR
RESPEITAR
RESPIRAR
RESTAURAR
RETIRAR
RETORNAR
REVELAR
REVISAR
REZAR
SABOREAR
SACRIFICAR
SALTAR
SALVAR
SANTIFICAR
SEGREGAR
SEPARAR
SENTAR
SENTENCIAR
SERRAR
SINALIZAR
SIMPLIFICAR
SITUAR
SOLTAR
SONHAR
SOPRAR
SUPORTAR
SURFAR
SUSPIRAR
TROCAR
TRABALHAR
TRANCAR
TRANSFORMAR
TRANSPORTAR
TREINAR
TRIUNFAR
UTILIZAR
VALIDAR
VARIAR
VIBRAR
VOTAR
ZANGAR
APRENDER
ACENDER
BEBER
COMER
CORRER
CONVENCER
CRESCER
DIZER
ESCREVER
ENTENDER
ESQUECER
OFERECER
OBEDECER
PERDER
PERCEBER
PRENDER
PROCEDER
PROMETER
RESOLVER
RESPONDER
SABER
TER
VER
VIVER
QUERER
PODER
CABER
VALER
RELER
VENCER
CONTER
DETER
SUSTER
FERVER
OFENDER
ESCLARECER
ACONTECER
PARECER
APARECER
MANTER
PREVER
PROVER
ACRESCER
CONVERTER
INVERTER
OCORRER
ENCHER
EXCEDER
DESAPARECER
RETER
COMETER
COMPROMETER
VERTER
ABSORVER
ADORMECER
ALVORECER
AMOLECER
CEDER
CHOVER
COZER
DESVANECER
ESMAECER
ESMORECER
ESCURECER
EVANECER
FLORESCER
MORRER
NASCER
PADECER
PERVERTER
PROTEGER
REAPARECER
RECORRER
REMETER
RESPLANDECER
RETORCER
TENDER
TRANSCREVER
ABSTER
ACEDER
AGRADECER
ATENDER
DESOBEDECER
PENDER
RECOLHER
RANGER
SOFRER
VENDER
EMERGER
ESCORRER
OLER
RENDER
EXPENDER
EXERCER
CONCEDER
MORDER
ILUDER
PREDIZER
DESPENDER
DESCER

ABOLIR
ABRIR
ADMITIR
ADVIR
ADVERTIR
AFLIGIR
AFLUIR
AGIR
ALUDIR
ASSENTIR
ASSISTIR
ATURDIR
ASIR
BRAMIR
BRINDIR
CAIR
COAGIR
COLIDIR
COMPETIR
CONDUZIR
CONFUNDIR
CONSUMIR
CONTUNDIR
CORRIGIR
CUSPIR
CURTIR
COEXISTIR
COIBIR
COLORIR
COMPRIMIR
CONFLUIR
CONSTRUIR
CONTORQUIR
CORRUIR
DECIDIR
DEDUZIR
DEFINIR
DEGOLIR
DEVIR
DESISTIR
DESPEDIR
DIGERIR
DIRIGIR
DISCUTIR
DISTRIBUIR
DORMIR
DILUIR
DIVIDIR
EMITIR
EMERGIR
ENGOLIR
ESCULPIR
EXPRIMIR
EXPEDIR
EXIBIR
EXISTIR
EXPANDIR
EXTINGUIR
EXAURIR
EXIMIR
FUGIR
FUNDIR
FLORIR
FERIR
FALIR
FLUIR
FRUIR
FUNGIR
FULGIR
GERIR
GERMIR
INCLUIR
IMPRIMIR
IMPEDIR
INDUZIR
INFLUIR
INSISTIR
INTERVIR
INVESTIR
INVERTER
IR
INQUIRIR
INIBIR
MEDIR
MENTIR
DIMINUIR
NUTRIR
LUCIR
LUGIR
MURCHIR
MANCIR
OBSTRUIR
ORDIR
OMITIR
OPACIR
PARTIR
PERSISTIR
PERMITIR
PEDIR
PORVIR
POLIR
PROSSEGUIR
PRODUZIR
PRESUMIR
PROFERIR
PUNIR
PERSEGUIR
PETRIR
PREFERIR
PRESCINDIR
PROSCRIBIR
PROVIR
CONTRIBUIR
REABRIR
RECAIR
RECOBRIR
REDIMIR
REDUZIR
REFERIR
REFLETIR
RESCINDIR
REFLUIR
REGREDIR
REMITIR
REPELIR
RESISTIR
REVIR
REDIVIDIR
RELEGIR
REPARIR
RETORQUIR
SAIR
SENTIR
SERVIR
SORRIR
SURGIR
SUBSISTIR
SUBMERGIR
SUMIR
SUPRIMIR
TINTIR
TRANSIR
TURGIR
TRANSFIGUIR
TRANSMUTIR
TRUNCIR
UNIR
URDIR
USURPIR
USUFRUIR
VIR
VINDIR
VISLUMBRIR
VOLIR
VULNIR
VANIR
VARIR
VEDIR
ZANGIR
DESINIBIR
ILUDIR
DESFERIR
DESFRUIR
DESVESTIR
CONVIR
DESTRUIR
ENERVIR
ENTORPECIR
ENRUGIR
ESBATIR
ESCANDIR
ESCUPIR
EXSURGIR
EXTRAIR
FLETIR
GALOPIR
GELIR
GERMINIR
MULTIR
DESCONTRAIR
DESINSTRUIR
DESFOLIR
DESNUTRIR
DESVANIR
DESVIRTUIR
APREVIR
REAGIR
REDISCUTIR
REDIGIR
REEXPRIMIR
REDIRIGIR
REDORMIR
CONTRAIR
CONTRADIR
REASSUMIR
RECALIBRIR
RECONSTRUIR
REDEFINIR
REDESCOBRIR
REFUNDIR
REGENERIR
REINTRODUZIR
REINSERIR
REMORIR
REPEDIR


ARTIGO
PLANTA
RESTO
EDUCAÇÃO
ASSEMBLEIA
MARIDO
ENTRADA
OPINIÃO
TEMA
SINAL
INSTITUIÇÃO
TEORIA
CAPACIDADE
PENSAMENTO
PRÁTICA
FACE
FRIO
COMÉRCIO
JANELA
TERRITÓRIO
CAMPANHA
LUTA
EXISTÊNCIA
MENINO
SOLUÇÃO
ATENÇÃO
METRO
QUADRO
INVESTIMENTO
DÉCADA
VILA
DIFERENÇA
GÉNERO
PRÉMIO
GRAÇA
PAZ
INDIVÍDUO
EXPRESSÃO
FESTA
POETA
CUSTO
EXÉRCITO
CRIME
ÍNDIO
DONA
COMUNICAÇÃO
PAREDE
AMIGO
VALE
VOTO
PRÓPRIO
INFLUÊNCIA
CÉU
CHÃO
CONGRESSO
MEIO
FUTEBOL
MOTIVO
ERRO
CABO
CARREIRA
RISCO
GOVERNADOR
MADEIRA
SECRETÁRIO
MASSA
CRESCIMENTO
FACTOR
CAMA
SUCESSO
LITERATURA
ESCRITOR
ESTILO
ÚNICO
ÓRGÃO
AUTORIDADE
ESTRELA
DOCUMENTO
COMUNIDADE
CONVERSA
PERNA
PARTICIPAÇÃO
ARMA
MENINA
INSTITUTO
CABELO
CAFÉ
CERTEZA
VISITA
DOR
SONHO
DATA
ESFORÇO
FAZENDA
EXPOSIÇÃO
MATÉRIA
MÁQUINA
CONTACTO
INSTRUMENTO
LIBERDADE
SUPERFÍCIE
QUANTIDADE
SOM
PASSAGEM
SENTENÇA
LISTA
CRISE
PRETO
SOMBRA
CONTRACTO
OURO
VENTO
MEMÓRIA
REGIME
OPOSIÇÃO
DEDO
INVESTIGAÇÃO
NOTÍCIA
HOSPITAL
DISCURSO
OUTUBRO
ROUPA
PRESSÃO
ONDA
FUNCIONÁRIO
ALUNO
CONSTITUIÇÃO
TERRENO
VOLUME
CONCEITO
ATAQUE
TRATAMENTO
CÉLULA
DISTÂNCIA
PESO
CARNE
ENSINO
PINTURA
BANDA
CARÁCTER
MUSEU
VELOCIDADE
ACESSO
EMPREGO
DESEJO
LIGADO
PERGUNTA
FOGO
GESTO
DOMÍNIO
PEIXE
TAMANHO
BATALHA
TEMPERATURA
ROMANCE
FAVOR
ESPERA
INTENÇÃO
SEDE
FERRO
REPRESENTANTE
REPRESENTAÇÃO
APLICAÇÃO
IRMÃ
BILHÃO
CAVALO
JARDIM
RAMO
LETRA
CANTO
RESPONSABILIDADE
REVOLUÇÃO
MARGEM
PAR
DESTINO
REVISTA
FOLHA
MESTRE
DISTRITO
PAGAMENTO
COMPANHEIRO
INICIATIVA
TOM
CAIXA
PEQUENO
CONCELHO
COMPORTAMENTO
JUIZ
ENTIDADE
PROPRIEDADE
ACIDENTE
PELE
TENTATIVA
VISÃO
PREOCUPAÇÃO
CRÉDITO
RÁDIO
HABITANTE
IMPOSTO
COMPUTADOR
GERAÇÃO
GESTÃO
AVALIAÇÃO
SENTIMENTO
MOÇA
VÍTIMA
COMPRA
NOTA
ADVOGADO
CHUVA
TORNO
CORTE
ESPECTÁCULO
ESQUERDA
NAÇÃO
PRAÇA
OPORTUNIDADE
TECNOLOGIA
FILOSOFIA
ATITUDE
POLÍTICA
LINGUAGEM
MONTE
ESTAÇÃO
DÍVIDA
GÁS
DISCO
LOJA
TENDÊNCIA
IMPRENSA
REINO
SEGURO
ALTERAÇÃO
INSTANTE
PRÍNCIPE
CADEIRA
EXTERIOR
EMPRESÁRIO
CONSCIÊNCIA
HIPÓTESE
LIMITE
REDUÇÃO
PERSONAGEM
JORNALISTA
GRAU
CENA
TRADIÇÃO
SOLDADO
AUTOMÓVEL
MOEDA
JURO
PRIMEIRO-MINISTRO
PEITO
CONSEQUÊNCIA
SALÁRIO
ESTUDANTE
REACÇÃO
DIVISÃO
ELEVADO
CONFLITO
PORTO
ABERTURA
UTILIZAÇÃO
CÃO
REALIZAÇÃO
LIGAÇÃO
TRANSPORTE
DÓLAR
OMBRO
CASAMENTO
CLÁSSICO
ALDEIA
SAÍDA
ACTOR
ESPERANÇA
EXECUTIVO
QUEDA
CAMPEONATO
VESTIDO
METADE
SECÇÃO
POESIA
INTERVENÇÃO
PARQUE
PONTA
TROPA
AGENTE
DISCUSSÃO
VIOLÊNCIA
SENADOR
PADRÃO
CALOR
REFERÊNCIA
MISSÃO
IMPRESSÃO
CARGA
NÚCLEO
BUSCA
ACTO
COMPLEXO
CIDADÃO
TAREFA
CONTROLE
CORONEL
MARCA
EDIFÍCIO
AGÊNCIA
GREGO
RAPARIGA
PRAIA
FRASE
PARTIDA
SOLO
JEITO
CRUZ
PALÁCIO
PERDA
PRESIDÊNCIA
NEGOCIAÇÃO
GENERAL
PRODUTOR
VANTAGEM
ESTRATÉGIA
BOLSA
ORGANISMO
DENTE
PÁGINA
MINA
PONTE
COMPRIMENTO
VEÍCULO
TESTE
BEM
GOSTO
VIZINHO
PERTENCENTE
PRAZER
SUJEITO
AJUDA
BOLA
GROSSO
PROCURA
EDIÇÃO
EQUIPAMENTO
CONSUMIDOR
VINHO
RELATÓRIO
DONO
DECLARAÇÃO
ALIMENTO
FENÓMENO
FLOR
ALEGRIA
CATEGORIA
DISTRIBUIÇÃO
IMPÉRIO
ENTREVISTA
RENDA
CHAMADA
CLIENTE
TORRE
VERSÃO
TELEFONE
ESCOLHA
CADEIA
BREVE
FEIRA
FRONTEIRA
MANIFESTAÇÃO
PERSPECTIVA
SORRISO
EXEMPLO
RECEITA
PATRIMÓNIO
PRIVADO
CONSUMO
AGRICULTURA
RESISTÊNCIA
SECRETARIA
FLORESTA
HOTEL
SUBSTÂNCIA
CONCLUSÃO
COMPONENTE
CANDIDATURA
GRITO
SELECÇÃO
RODA
PRISÃO
OCASIÃO
TABELA
FÁBRICA
SEQUÊNCIA
EVOLUÇÃO
FREGUESIA
COMPOSTO
CANAL
DIRIGENTE
SORTE
LEITE
COMANDO
COMPOSIÇÃO
PERIGO
EXERCÍCIO
LEITOR
APROVADO
VARIAÇÃO
ORÇAMENTO
BELEZA
CONCEPÇÃO
INSTALAÇÃO
AVIÃO
PINTOR
MANDATO
LEITURA
COMBATE
PÃO
AVE
PROTECÇÃO
TIME
RAIO
CRITÉRIO
ALIADO
FRUTO
DIÁRIO
OPÇÃO
SESSÃO
CASTELO
DROGA
COLEGA
FREQUÊNCIA
CRÍTICA
REPORTAGEM
PODER
TIO
CONTEXTO
PROPÓSITO
SÍTIO
FUNDAÇÃO
AUTARQUIA
SENADO
ARQUITECTURA
FOTOGRAFIA
RESERVA
NAVIO
LUCRO
LÁGRIMA
CAMADA
CAPÍTULO
DISPOSIÇÃO
INDEPENDÊNCIA
PAIXÃO
VERÃO
FIO
DIMENSÃO
ACONTECIMENTO
AUSÊNCIA
SINDICATO
CLIMA
SÍMBOLO
PARLAMENTO
CONFIANÇA
ETAPA
ALTERNATIVA
NOMEADO
TROCA
BICHO
AULA
CUIDADO
VAZIO
CHAVE
DESENHO
HÁBITO
CORREDOR
SURPRESA
COLUNA
PREFEITO
RELIGIÃO
FOME
EVENTO
VIDRO
PREFEITURA
DIABO
CONFERÊNCIA
APARELHO
RITMO
INFLAÇÃO
DEBATE
FACULDADE
GARANTIA
DEPARTAMENTO
BOCADO
CHAPÉU
CICLO
NETO
PRIVATIZAÇÃO
RAINHA
ASSOCIADO
SENSAÇÃO
CIGARRO
POSSE
RAIZ
LANÇAMENTO
CASAL
PROVÍNCIA
ADVERSÁRIO
METAL
ARGUMENTO
CERTO
APRESENTAÇÃO
EXAME
EXPLICAÇÃO
ACTIVO
EXPECTATIVA
TIRO
POEMA
DESPESA
RESOLUÇÃO
MEDICINA
JUNTA
INIMIGO
CORRIDA
MILHAR
LUA
DENOMINADO
ESTABELECIMENTO
BARRO
GOLPE
ÍNDICE
LÁBIO
CENÁRIO
IMPACTO
MENSAGEM
CARVALHO
MOTOR
PEDAÇO
CONTEÚDO
DESTAQUE
FINANC ENTO
LESTE
CONCURSO
CULPA
RETRATO
SEXTA-FEIRA
DESIGNAÇÃO
MARQUÊS
TIA
NORMA
INVERNO
PRÉDIO
OBSERVAÇÃO
FAIXA
CORAGEM
MADRUGADA
PLANETA
OBRIGAÇÃO
CÓDIGO
ENGENHEIRO
VEREADOR
VIA
EXCEPÇÃO
ESCADA
OESTE
TECIDO
CHEIRO
INTERPRETAÇÃO
SEGREDO
PUBLICAÇÃO
CENTÍMETRO
PESCOÇO
DEFINIÇÃO
HONRA
FUNCIONAMENTO
MONTANHA
REVISÃO
COMANDANTE
COPA
TURISMO
CHEGADA
BASEADO
OVO
ASA
ÂMBITO
DEMOCRACIA
COZINHA
SEGUNDA-FEIRA
PROFISSÃO
VOTAÇÃO
FEITO
CIENTISTA
ROCHA
BARCO
PACIENTE
APTO
AMEAÇA
GABINETE
PEDIDO
DANÇA
PETRÓLEO
NOVIDADE
UNIVERSO
FEDERAÇÃO
MODA
COMPROMISSO
FÉ
ESPECIALISTA
COSTUME
MECANISMO
CORDA
PARÁGRAFO
CONTINENTE
BLOCO
DIÁLOGO
DESAFIO
ACADEMIA
TRATADO
NORDESTE
SEXO
ESCRITA
HORIZONTE
USUÁRIO
SONO
SAUDADE
MARCHA
ÁLCOOL
FÓRMULA
PERSONALIDADE
PROPRIETÁRIO
LIDERANÇA
ALIANÇA
CÁLCULO
ESCALA
OSSO
RAÇA
FÉRIA
ATUAÇÃO
BANDEIRA
ESTREITO
COLÉGIO
GATO
NUVEM
PROCEDIMENTO
RISO
EXTENSÃO
NASCIMENTO
TRANSFORMAÇÃO
CORPUS
CLASSIFICAÇÃO
CARTÃO
EXPLORAÇÃO
PARTÍCULA
CÍRCULO
AVÔ
EXPANSÃO
PAPA
PREJUÍZO
PASSEIO
CANÇÃO
PATRÃO
POTENCIAL
HORÁRIO
DERROTA
DESEMPENHO
DESERTO
EMOÇÃO
APROVAÇÃO
GADO
COMPETIÇÃO
JUVENTUDE
ORIENTAÇÃO
COLECÇÃO
ALMOÇO
ESPELHO
CIRCUNSTÂNCIA
SÓCIO
CAPITÃO
PROTESTO
CENTENA
AVENIDA
EXPORTAÇÃO
JULGAMENTO
FESTIVAL
PAU
AR  
BAR  
DAR  
LAR  
MAR  
PAR  
ACHAR  
AGAR  
AGUAR  
ALGAR  
ALTAR  
ALÇAR  
AMAR  
ANDAR  
ARAR  
ARCAR  
ARFAR  
ARMAR  
ASSAR  
ATAR  
AZAR  
BABAR  
BAILAR  
BAIXAR  
BANCAR  
BANDAR  
BANHAR  
BARRAR  
BASTAR  
BAZAR  
BEIJAR  
BEIRAR  
BERRAR  
BICAR  
BILHAR  
BLEFAR  
BLINDAR  
BOIAR  
BOLAR  
BORDAR  
BORRAR  
BOTAR  
BRADAR  
BRAMAR  
BRECAR  
BRIGAR  
BRILHAR  
BRINCAR  
BRINDAR  
BROCAR  
BROCHAR  
BROTAR  
BUFAR  
BUNDAR  
BURLAR  
BUSCAR  
CAGAR  
CAIAR  
CALAR  
CALCAR  
CALHAR  
CALÇAR  
CANSAR  
CANTAR  
CAPAR  
CAPTAR  
CASAR  
CASSAR  
CASTRAR  
CATAR  
CAUSAR  
CAVAR  
CAÇAR  
CEAR  
CEGAR  
CEIFAR  
CENTRAR  
CERCAR  
CERRAR  
CESSAR  
CHAGAR  
CHAMAR  
CHANFRAR  
CHECAR  
CHEGAR  
CHEIRAR  
CHIAR  
CHIFRAR  
CHOCAR  
CHORAR  
CHUMBAR  
CHUPAR  
CHUTAR  
CIFRAR  
CISCAR  
CISMAR  
CITAR  
CLAMAR  
CLICAR  
COAR  
COBRAR  
COLAR  
COMPRAR  
CONSTAR  
CONTAR  
CORAR  
CORTAR  
COTAR  
COÇAR  
CRAVAR  
CREMAR  
CRIAR  
CRISMAR  
CRIVAR  
CROMAR  
CRUZAR  
CUIDAR  
CULPAR  
CUNHAR  
CURAR  
CURSAR  
CURVAR  
CUSTAR  
DANAR  
DANÇAR  
DATAR  
DEITAR  
DEIXAR  
DIGNAR  
DINAR  
DISCAR  
DISTAR  
DITAR  
DOAR  
DOBRAR  
DOMAR  
DOPAR  
DOSAR  
DOTAR  
DOURAR  
DRAGAR  
DRENAR  
DRIBLAR  
DROGAR  
DUBLAR  
DURAR  
EDGAR  
ENTRAR  
ERRAR  
ESTAR  
FAISCAR  
FALAR  
FALHAR  
FALTAR  
FARRAR  
FARTAR  
FECHAR  
FERRAR  
FIAR  
FICAR  
FICHAR  
FILAR  
FILMAR  
FILTRAR  
FINCAR  
FINDAR  
FINTAR  
FIRMAR  
FISGAR  
FITAR  
FIXAR  
FLAGRAR  
FLECHAR  
FOCAR  
FOLGAR  
FORJAR  
FORMAR  
FORRAR  
FORÇAR  
FRAUDAR  
FREAR  
FRECHAR  
FRESAR  
FRETAR  
FRISAR  
FRITAR  
FRUSTRAR  
FUMAR  
FUNDAR  
FUNGAR  
FURAR  
FURTAR  
FUÇAR  
GABAR  
GALGAR  
GANHAR  
GARFAR  
GASTAR  
GEAR  
GELAR  
GERAR  
GINGAR  
GIRAR  
GLOSAR  
GORAR  
GOSTAR  
GOZAR  
GRAFAR  
GRASNAR  
GRAVAR  
GRELHAR  
GRIFAR  
GRILAR  
GRITAR  
GRUDAR  
GRULHAR  
GUARDAR  
GUIAR  
GUINCHAR  
HERDAR  
HONRAR  
ILHAR  
INCHAR  
INFLAR  
INSTAR  
IÇAR  
JAGUAR  
JANTAR  
JOGAR  
JORRAR  
JULGAR  
JUNTAR  
JURAR  
LACRAR  
LADRAR  
LAGAR  
LANCHAR  
LANÇAR  
LARGAR  
LASCAR  
LAVAR  
LAVRAR  
LAÇAR  
LEGAR  
LEMBRAR  
LESAR  
LEVAR  
LIDAR  
LIGAR  
LIMAR  
LIMPAR  
LINCHAR  
LISTAR  
LIVRAR  
LIXAR  
LOCAR  
LOGRAR  
LOMBAR  
LOTAR  
LOUVAR  
LUAR  
LUCRAR  
LUGAR  
LUNAR  
LUSTRAR  
LUTAR  
MALHAR  
MAMAR  
MANCAR  
MANCHAR  
MANDAR  
MANJAR  
MARCAR  
MARCHAR  
MASCAR  
MATAR  
MEDRAR  
MELAR  
MESCLAR  
MIAR  
MIGRAR  
MIJAR  
MILHAR  
MIMAR  
MINAR  
MIRAR  
MOFAR  
MOLAR  
MOLDAR  
MOLHAR  
MONTAR  
MORAR  
MOSCAR  
MOSTRAR  
MUAR  
MUDAR  
MULTAR  
MURAR  
MURCHAR  
NADAR  
NANAR  
NARRAR  
NEGAR  
NEVAR  
NINAR  
NOIVAR  
NOTAR  
OBSTAR  
OLHAR  
OPTAR  
ORAR  
ORLAR  
ORNAR  
ORÇAR  
OUSAR  
OVAR  
PAGAR  
PAIRAR  
PALMAR  
PAPAR  
PARAR  
PASMAR  
PASSAR  
PASTAR  
PAUTAR  
PECAR  
PEGAR  
PEIDAR  
PEITAR  
PELAR  
PENAR  
PENSAR  
PESAR  
PESCAR  
PIAR  
PICAR  
PICHAR  
PIFAR  
PILAR  
PILHAR  
PINGAR  
PINTAR  
PINÇAR  
PISAR  
PISCAR  
PLACAR  
PLANAR  
PLANTAR  
PLASMAR  
PLOTAR  
PLUGAR  
PODAR  
POLAR  
POMAR  
PORTAR  
POSAR  
POSTAR  
POUPAR  
POUSAR  
PREGAR  
PRENSAR  
PRESTAR  
PREZAR  
PRIMAR  
PRIVAR  
PROSTRAR  
PROVAR  
PULAR  
PULSAR  
PURGAR  
PUXAR  
QATAR  
QUASAR  
QUEBRAR  
QUEDAR  
QUEIMAR  
QUEIXAR  
QUITAR  
RACHAR  
RADAR  
RAIAR  
RAJAR  
RALAR  
RALHAR  
RAPAR  
RAPTAR  
RASGAR  
RASPAR  
REGAR  
REGRAR  
REINAR  
REMAR  
RESTAR  
REZAR  
RIFAR  
RIMAR  
RISCAR  
RODAR  
ROGAR  
ROLAR  
RONCAR  
RONDAR  
ROSNAR  
ROUBAR  
ROÇAR  
RUFAR  
RUGAR  
RUMAR  
SACAR  
SAFAR  
SAGRAR  
SALDAR  
SALGAR  
SALTAR  
SALVAR  
SAMBAR  
SANAR  
SANGRAR  
SARAR  
SAUDAR  
SECAR  
SELAR  
SENTAR  
SERRAR  
SILHAR  
SILVAR  
SINGRAR  
SISMAR  
SOAR  
SOBRAR  
SOCAR  
SOLAR  
SOLDAR  
SOLTAR  
SOMAR  
SONAR  
SONDAR  
SONHAR  
SOPRAR  
SOVAR  
SUAR  
SUGAR  
SUJAR  
SULCAR  
SURRAR  
SUSTAR  
TACAR  
TACHAR  
TALHAR  
TAMPAR  
TAPAR  
TARDAR  
TAXAR  
TEAR  
TECLAR  
TEIMAR  
TENTAR  
TESTAR  
TIMBRAR  
TIRAR  
TOCAR  
TOMAR  
TOMBAR  
TOPAR  
TORNAR  
TORRAR  
TOSSAR  
TOSTAR  
TRAGAR  
TRAJAR  
TRANCAR  
TRANSAR  
TRANÇAR  
TRATAR  
TRAVAR  
TRAÇAR  
TREINAR  
TREPAR  
TRILHAR  
TRINCAR  
TROCAR  
TROMBAR  
TROTAR  
TROÇAR  
TRUNCAR  
TURBAR  
TURVAR  
UIVAR  
UNTAR  
URRAR  
USAR  
VAGAR  
VAIAR  
VARAR  
VAZAR  
VEDAR  
VELAR  
VENDAR  
VENTAR  
VERSAR  
VETAR  
VEXAR  
VIBRAR  
VIDRAR  
VINCAR  
VINGAR  
VIRAR  
VISAR  
VIUVAR  
VOAR  
VOLTAR  
VOTAR  
VULGAR  
XINGAR  
ZANGAR  
ZANZAR  
ZARPAR  
ZELAR  
ZERAR  
ZOMBAR  
ZUMBAR  
ZURRAR  
ABAFAR  
ABAIXAR  
ABALAR  
ABANAR  
ABARCAR  
ABDICAR  
ABEIRAR  
ABISMAR  
ABJURAR  
ABNEGAR  
ABORDAR  
ABORTAR  
ABRANDAR  
ABRASAR  
ABRAÇAR  
ABRENHAR  
ABRIGAR  
ABROCHAR  
ABUNDAR  
ABUSAR  
ACABAR  
ACALMAR  
ACAMPAR  
ACATAR  
ACEITAR  
ACENAR  
ACERCAR  
ACERTAR  
ACESSAR  
ACHEGAR  
ACIRRAR  
ACLAMAR  
ACLARAR  
ACOPLAR  
ACORDAR  
ACOSSAR  
ACUAR  
ACUSAR  
ADAPTAR  
ADENSAR  
ADENTRAR  
ADEQUAR  
ADERNAR  
ADESTRAR  
ADHEMAR  
ADIAR  
ADITAR  
ADMIRAR  
ADORAR  
ADORNAR  
ADOTAR  
ADOÇAR  
ADUBAR  
ADULAR  
ADVOGAR  
AFAGAR  
AFANAR  
AFASTAR  
AFERRAR  
AFETAR  
AFIAR  
AFINAR  
AFINCAR  
AFIRMAR  
AFIXAR  
AFLORAR  
AFOBAR  
AFOFAR  
AFOGAR  
AFOITAR  
AFORAR  
AFRONTAR  
AFROUXAR  
AFUNDAR  
AGACHAR  
AGARRAR  
AGENDAR  
AGITAR  
AGOURAR  
AGRADAR  
AGRAVAR  
AGREGAR  
AGRUPAR  
AGUARDAR  
AGUENTAR  
AGUIAR  
AGULHAR  
AGUÇAR  
AJEITAR  
AJUDAR  
AJUIZAR  
AJUNTAR  
AJUSTAR  
ALAGAR  
ALAMAR  
ALARGAR  
ALARMAR  
ALASTRAR  
ALBERGAR  
ALCANÇAR  
ALEGAR  
ALEGRAR  
ALEIJAR  
ALEITAR  
ALENCAR  
ALENTAR  
ALERTAR  
ALGEMAR  
ALHEAR  
ALIAR  
ALIJAR  
ALINHAR  
ALISAR  
ALISTAR  
ALMEJAR  
ALMOÇAR  
ALOCAR  
ALOJAR  
ALONGAR  
ALOURAR  
ALTEAR  
ALTERAR  
ALTERCAR  
ALTERNAR  
ALUGAR  
ALVEJAR  
AMAINAR  
AMANSAR  
AMARGAR  
AMARRAR  
AMASSAR  
AMIGAR  
AMIMAR  
AMIUDAR  
AMOITAR  
AMOLAR  
AMOLDAR  
AMOSTRAR  
AMPARAR  
AMPLIAR  
AMPUTAR  
ANCORAR  
ANELAR  
ANEXAR  
ANGULAR  
ANIMAR  
ANINHAR  
ANOTAR  
ANSIAR  
ANULAR  
APAGAR  
APALPAR  
APANHAR  
APARAR  
APARTAR  
APEAR  
APEGAR  
APELAR  
APENAR  
APENDAR  
APERTAR  
APESAR  
APINHAR  
APITAR  
APLACAR  
APLAINAR  
APLANAR  
APLICAR  
APOIAR  
APONTAR  
APORTAR  
APOSSAR  
APOSTAR  
APRESAR  
APRESSAR  
APRONTAR  
APROVAR  
APRUMAR  
APURAR  
ARBITRAR  
AREJAR  
ARPOAR  
ARQUEAR  
ARQUEJAR  
ARQUIVAR  
ARRAIGAR  
ARRANCAR  
ARRANHAR  
ARRANJAR  
ARRASAR  
ARRASTAR  
ARREAR  
ARREDAR  
ARRENDAR  
ARRIAR  
ARRIBAR  
ARRIMAR  
ARRISCAR  
ARROBAR  
ARROCHAR  
ARROGAR  
ARROJAR  
ARROLAR  
ARROLHAR  
ARROMBAR  
ARROSTAR  
ARROTAR  
ARRUINAR  
ARRUMAR  
ARVORAR  
ASFALTAR  
ASILAR  
ASPIRAR  
ASSALTAR  
ASSANHAR  
ASSEAR  
ASSENTAR  
ASSINAR  
ASSOAR  
ASSOLAR  
ASSOMAR  
ASSOMBRAR  
ASSOPRAR  
ASSUSTAR  
ATACAR  
ATALHAR  
ATEAR  
ATENTAR  
ATERRAR  
ATESTAR  
ATINAR  
ATIRAR  
ATIVAR  
ATIÇAR  
ATOLAR  
ATRACAR  
ATRASAR  
ATRELAR  
ATRITAR  
ATUAR  
ATULHAR  
ATURAR  
AUGURAR  
AUMENTAR  
AUSCULTAR  
AUSENTAR  
AUTUAR  
AUXILAR  
AVANÇAR  
AVATAR  
AVELAR  
AVENTAR  
AVERBAR  
AVIAR  
AVILTAR  
AVISAR  
AVISTAR  
AVIVAR  
AVULTAR  
AXILAR  
AZARAR  
AZEDAR  
AZEITAR  
AZULAR  
AÇOITAR  
BACELAR  
BADALAR  
BAFEJAR  
BAGUNÇAR  
BAJULAR  
BALANÇAR  
BALEAR  
BALIZAR  
BALNEAR  
BALTASAR  
BAMBEAR  
BANDEAR  
BAQUEAR  
BARBEAR  
BARGANHAR  
BARRICAR  
BASEAR  
BASILAR  
BATALHAR  
BATIZAR  
BATUCAR  
BEIJOCAR  
BEIRA-MAR  
BELISCAR  
BEM-ESTAR  
BESUNTAR  
BETUMAR  
BIFURCAR  
BILIAR  
BIPOLAR  
BITOLAR  
BLASFEMAR  
BLOQUEAR  
BOBEAR  
BOCEJAR  
BOCHECHAR  
BOICOTAR  
BOMBEAR  
BORBULHAR  
BORDEJAR  
BORRIFAR  
BOSQUEJAR  
BOXEAR  
BRACEJAR  
BRANQUEAR  
BRONQUEAR  
BRONZEAR  
BROQUEAR  
BURILAR  
BUZINAR  
CACHEAR  
CACHIMBAR  
CADASTRAR  
CADUCAR  
CALCANHAR  
CALCINAR  
CALCULAR  
CALEJAR  
CALIBRAR  
CAMBIAR  
CAMINHAR  
CAMPEAR  
CAMUFLAR  
CANCELAR  
CAPENGAR  
CAPILAR  
CAPINAR  
CAPOTAR  
CAPRICHAR  
CAPTURAR  
CARBURAR  
CARIMBAR  
CARREGAR  
CASTIGAR  
CAUTELAR  
CAVALAR  
CAVALGAR  
CAVIAR  
CAVOCAR  
CAVOUCAR  
CAÇOAR  
CEDILHAR  
CELEBRAR  
CELULAR  
CENSURAR  
CHACINAR  
CHAMEJAR  
CHAMUSCAR  
CHAPINHAR  
CHASQUEAR  
CHATEAR  
CHAVEAR  
CHEFIAR  
CHILREAR  
CHOCALHAR  
CHULEAR  
CHUVISCAR  
CILIAR  
CIMENTAR  
CINTILAR  
CINZELAR  
CIRCUITAR  
CIRCULAR  
CIRCUNDAR  
CISALHAR  
CLAREAR  
CLAUDICAR  
CLINOCAR  
COALHAR  
COAXAR  
COBIÇAR  
COCHICHAR  
COCHILAR  
COGELAR  
COGITAR  
COLETAR  
COLOCAR  
COMANDAR  
COMBATAR  
COMBINAR  
COMBOIAR  
COMENTAR  
COMEÇAR  
COMPACTAR  
COMPARAR  
COMPENSAR  
COMPILAR  
COMPLETAR  
COMPLICAR  
COMPORTAR  
COMPROVAR  
COMPUTAR  
COMUNGAR  
COMUTAR  
CONCENTRAR  
CONCERTAR  
CONCHAVAR  
CONCORDAR  
CONCURSAR  
CONDENAR  
CONDENSAR  
CONECTAR  
CONFEITAR  
CONFESSAR  
CONFIAR  
CONFINAR  
CONFIRMAR  
CONFISCAR  
CONFLAGRAR  
CONFORMAR  
CONFORTAR  
CONFRONTAR  
CONGELAR  
CONGRAÇAR  
CONGREGAR  
CONJUGAR  
CONJURAR  
CONQUISTAR  
CONSAGRAR  
CONSERTAR  
CONSERVAR  
CONSIGNAR  
CONSOLAR  
CONSPIRAR  
CONSPURCAR  
CONSTATAR  
CONSTIPAR  
CONSULAR  
CONSULTAR  
CONSUMAR  
CONTATAR  
CONTEMPLAR  
CONTENTAR  
CONTESTAR  
CONTORNAR  
CONTRASTAR  
CONTRATAR  
CONTRISTAR  
CONTROLAR  
CONTURBAR  
CONVERSAR  
CONVIDAR  
CONVOCAR  
COOPTAR  
COPIAR  
COPLANAR  
COPULAR  
CORISCAR  
COROAR  
CORTEJAR  
COSTUMAR  
COSTURAR  
COTEJAR  
COTIZAR  
COURAÇAR  
COZINHAR  
CRAVEJAR  
CREDITAR  
CREPITAR  
CRITICAR  
CULMINAR  
CULTIVAR  
CULTUAR  
CUMULAR  
CUSTEAR  
CUTUCAR  
DARDEJAR  
DEBANDAR  
DEBELAR  
DEBITAR  
DEBOCHAR  
DEBRUÇAR  
DEBULHAR  
DEBUTAR  
DECALCAR  
DECANTAR  
DECEPAR  
DECIFRAR  
DECLAMAR  
DECLARAR  
DECLINAR  
DECOLAR  
DECORAR  
DECOTAR  
DECRETAR  
DEDICAR  
DEDILHAR  
DEDURAR  
DEFASAR  
DEFECAR  
DEFINHAR  
DEFLAGAR  
DEFLAGRAR  
DEFLORAR  
DEFORMAR  
DEFRAUDAR  
DEFRONTAR  
DEFUMAR  
DEGELAR  
DEGOLAR  
DEGRADAR  
DEGREDAR  
DEGUSTAR  
DEIFICAR  
DELATAR  
DELEGAR  
DELEITAR  
DELETAR  
DELIRAR  
DELONGAR  
DEMANDAR  
DEMARCAR  
DEMONSTRAR  
DEMORAR  
DENEGAR  
DENOTAR  
DENUDAR  
DEPARAR  
DEPENAR  
DEPILAR  
DEPLORAR  
DEPORTAR  
DEPRAVAR  
DEPURAR  
DEPUTAR  
DERIVAR  
DERRAMAR  
DERRAPAR  
DERRIBAR  
DERROGAR  
DERROTAR  
DERRUBAR  
DESABAR  
DESAGUAR  
DESANDAR  
DESARMAR  
DESATAR  
DESBASTAR  
DESBRAVAR  
DESCALÇAR  
DESCAMBAR  
DESCANSAR  
DESCARTAR  
DESCASCAR  
DESCERRAR  
DESCONTAR  
DESCRUZAR  
DESCUIDAR  
DESCULPAR  
DESDENHAR  
DESDOBRAR  
DESEJAR  
DESENHAR  
DESERTAR  
DESFALCAR  
DESFECHAR  
DESFIAR  
DESFILAR  
DESFORRAR  
DESFRUTAR  
DESGARRAR  
DESGASTAR  
DESGOSTAR  
DESIGNAR  
DESINCHAR  
DESLANCHAR  
DESLIGAR  
DESLIZAR  
DESLOCAR  
DESLUMBRAR  
DESLUSTRAR  
DESMAIAR  
DESMANCHAR  
DESMANDAR  
DESMARCAR  
DESMEMBRAR  
DESMONTAR  
DESNUDAR  
DESONRAR  
DESOSSAR  
DESOVAR  
DESPACHAR  
DESPEJAR  
DESPENCAR  
DESPERTAR  
DESPISTAR  
DESPOJAR  
DESPONTAR  
DESPOSAR  
DESPREZAR  
DESQUITAR  
DESREGRAR  
DESTACAR  
DESTELHAR  
DESTERRAR  
DESTILAR  
DESTINAR  
DESTOAR  
DESTRATAR  
DESTRAVAR  
DESTRINCHAR  
DESTRONAR  
DESTRONCAR  
DESTROÇAR  
DESVAIRAR  
DESVENDAR  
DESVIAR  
DETALHAR  
DETECTAR  
DETESTAR  
DETETAR  
DETONAR  
DETURPAR  
DEVAGAR  
DEVASSAR  
DEVASTAR  
DEVORAR  
DEVOTAR  
DIFAMAR  
DIFRATAR  
DIGITAR  
DILATAR  
DIPLOMAR  
DISCORDAR  
DISCURSAR  
DISFARÇAR  
DISPARAR  
DISPENSAR  
DISPERSAR  
DISPUTAR  
DISSERTAR  
DISSIPAR  
DIVAGAR  
DIVISAR  
DIVULGAR  
DIZIMAR  
DOMINAR  
DORM
CRER  
DER  
ER  
LER  
PER  
SER  
TER  
VER  
ABNER  
ABSTER  
ACKER  
ARDER  
ATER  
BATER  
BEBER  
BENZER  
CABER  
CEDER  
CHOFER  
CHOVER  
COLHER  
COMER  
CONTER  
CORRER  
COSER  
COUBER  
COZER  
CRESCER  
DESCER  
DESCRER  
DETER  
DEVER  
DISSER  
DIZER  
DOER  
DOPPLER  
ENCHER  
ERGUER  
ESTER  
EULER  
FAZER  
FEDER  
FENDER  
FERVER  
FIZER  
GEMER  
HAVER  
HITLER  
HOUVER  
INTER  
JAZER  
LAMBER  
LASER  
LAZER  
MANTER  
METER  
MEXER  
MISTER  
MOER  
MORDER  
MORRER  
MOVER  
NASCER  
OBTER  
PENDER  
PERDER  
PODER  
PRAZER  
PREMER  
PRENDER  
PREVER  
PROVER  
PUDER  
PUSER  
QUERER  
QUISER  
RANGER  
REGER  
RELER  
RENDER  
RETER  
REVER  
ROER  
ROMPER  
SABER  
SOFRER  
SORVER  
SOUBER  
SUPER  
SUSTER  
TANGER  
TECER  
TEMER  
TENDER  
TIVER  
TOLHER  
TORCER  
TRAILER  
TRAZER  
TREMER  
TRESLER  
TROUXER  
VALER  
VARRER  
VENCER  
VENDER  
VERTER  
VIER  
VIVER  
VOLVER  
WALTER  
ABATER  
ABRANGER  
ABSOLVER  
ABSORVER  
ABSTIVER  
ACEDER  
ACENDER  
ACOLHER  
ACORRER  
ACRESCER  
ADVIER  
AFAZER  
ANTEVER  
APRAZER  
APRENDER  
AQUECER  
ASCENDER  
ATENDER  
ATIVER  
ATREVER  
AVIER  
BENDISSER  
BENDIZER  
BENQUERER  
CARACTER  
CARECER  
COMBATER  
COMETER  
COMOVER  
COMPRAZER  
COMPUSER  
CONCEBER  
CONCEDER  
CONCORRER  
CONDISSER  
CONDIZER  
CONDOER  
CONHECER  
CONSTRANGER  
CONTENDER  
CONTIVER  
CONTORCER  
CONVENCER  
CONVERTER  
CONVIER  
CONVIVER  
CORROER  
CORROMPER  
DEBATER  
DECORRER  
DECRESCER  
DEFENDER  
DEMOVER  
DEPENDER  
DEPUSER  
DERRETER  
DESCENDER  
DESCREVER  
DESDISSER  
DESDIZER  
DESFAZER  
DESFIZER  
DESPENDER  
DESPRAZER  
DESPRENDER  
DESPROVER  
DESTORCER  
DESVALER  
DETIVER  
DEVOLVER  
DISCORRER  
DISPUSER  
DISSOLVER  
DISTENDER  
DISTORCER  
ELEGER  
EMBATER  
EMBEBER  
ENCOLHER  
ENTENDER  
ENTRETER  
ENTREVER  
ENVOLVER  
ESCOLHER  
ESCONDER  
ESCORRER  
ESCREVER  
ESMOLER  
ESPREMER  
ESQUECER  
ESTENDER  
ESTIVER  
EVOLVER  
EXCEDER  
EXERCER  
EXPUSER  
FALECER  
FLORESCER  
FORNECER  
FOURIER  
GUARNECER  
HAMBURGER  
IMPUSER  
INCENDER  
INCORRER  
INSCREVER  
INVERTER  
IRROMPER  
MALDISSER  
MALDIZER  
MANTIVER  
MERECER  
NAVIER  
OBTIVER  
OCORRER  
OFENDER  
OPUSER  
PADECER  
PARECER  
PERCEBER  
PERCORRER  
PERECER  
PERFAZER  
PERFIZER  
PERTENCER  
PERVERTER  
POSPUSER  
PRECAVER  
PRECEDER  
PREDISSER  
PREDIZER  
PREENCHER  
PREPUSER  
PRESCREVER  
PRETENDER  
PROCEDER  
PROMETER  
PROMOVER  
PROPUSER  
PRORROMPER  
PROTEGER  
PROVIER  
REAVER  
REBATER  
RECEBER  
RECOLHER  
RECORRER  
RECRESCER  
REERGUER  
REFAZER  
REFERVER  
REFIZER  
REMETER  
REMEXER  
REMOER  
REMOVER  
RENASCER  
REOUVER  
REPUSER  
REQUERER  
REQUISER  
RESCREVER  
RESOLVER  
RESPONDER  
RETIVER  
RETORCER  
REVENDER  
REVERTER  
REVIVER  
REVOLVER  
SOCORRER  
SOERGUER  
SUBMETER  
SUBSCREVER  
SUBVERTER  
SUCEDER  
SUPUSER  
SUSPENDER  
TRANSCENDER  
TRANSCORRER  
TRANSCREVER  
TRANSPUSER  
URETER  
XAVIER  
ABASTECER  
ABORRECER  
ACOMETER  
ACONTECER  
ADOECER  
ADORMECER  
AGRADECER  
ALVORECER  
AMANHECER  
AMOLECER  
AMORTECER  
ANOITECER  
ANTECEDER  
ANTEPUSER  
APARACER  
APARECER  
APERCEBER  
APETECER  
APODRECER  
APREENDER  
AQUIESCER  
ARBORESCER  
ARREFECER  
ARREMETER  
ARREPENDER  
CIRCUNSCREVER  
COALESCER  
COMPADECER  
COMPARECER  
COMPREENDER  
COMPROMETER  
CONDESCENDER  
CONTRADISSER  
CONTRADIZER  
CONTRAFAZER  
CONTRAFIZER  
CONTRAPUSER  
CONVALESCER  
CORESPONDER  
CORRESPONDER  
DECOMPUSER  
DEPREENDER  
DESAQUECER  
DESATENDER  
DESAVIER  
DESCONHECER  
DESENTENDER  
DESENVOLVER  
DESFALECER  
DESGUARNECER  
DESPERCEBER  
DESPROTEGER  
DESVANECER  
EFERVESCER  
EFLORESCER  
ELIEZER  
EMAGRECER  
EMBEVECER  
EMBRANQUECER  
EMBRAVECER  
EMBRUTECER  
EMPOBRECER  
EMPREENDER  
EMUDECER  
ENALTECER  
ENCARECER  
ENDOIDECER  
ENDURECER  
ENEGRECER  
ENFRAQUECER  
ENFURECER  
ENGRANDECER  
ENLOUQUECER  
ENOBRECER  
ENRAIVECER  
ENRIJECER  
ENRIQUECER  
ENRUBESCER  
ENTARDECER  
ENTERNECER  
ENTORPECER  
ENTRETECER  
ENTRISTECER  
ENTUMESCER  
ENVAIDECER  
ENVELHECER  
ENVILECER  
EQUIVALER  
ESCARNECER  
ESCLARECER  
ESCURECER  
ESMAECER  
ESMORECER  
ESPAIRECER  
ESTREMECER  
ESVAECER  
ESVANECER  
FAVORECER  
FORTALECER  
FOSFORESCER  
INDEPENDER  
INDISPUSER  
INTERCEDER  
INTERPUSER  
INTERROMPER  
INTERVIER  
INTROMETER  
INTUMESCER  
LOCOMOVER  
MALAVIER  
OBEDECER  
OBSCURECER  
OFERECER  
PERMANECER  
PREDISPUSER  
PRESSUPUSER  
PREVALECER  
RAREFAZER  
RAREFIZER  
REACENDER  
REAPRENDER  
REASCENDER  
RECONHECER  
RECRUDESCER  
REESCREVER  
REFLORESCER  
REMANESCER  
REPREENDER  
RESPLANDECER  
RETROCEDER  
REVIVESCER  
ROBUSTECER  
SATISFAZER  
SATISFIZER  
SOBREPUSER  
SOBRESCREVER  
SOBRESTIVER  
SOBREVIER  
SOBREVIVER  
SUBENTENDER  
SUPERPUSER  
SUPREENDER  
SURPREENDER  
TRANSPARECER  
UMEDECER  
AMADURECER  
DESAPARECER  
DESOBEDECER  
EMPALIDECER  
EMPEQUENECER  
ENSOBERBECER  
ESTABELECER  
REABASTECER  
REAPARECER  
REJUVENESCER  
RESTABELECER  
SUPERAQUECER  
SUPERINTENDER  
PREESTABELECER  
ir  
rir  
tir  
vir  
abrir  
adir  
advir  
agir  
arguir  
asir  
avir  
balir  
banir  
bramir  
brandir  
brunir  
bulir  
cair  
carpir  
cernir  
cindir  
cingir  
cobrir  
coibir  
convir  
cumprir  
curtir  
cuspir  
despir  
dormir  
emir  
falir  
faquir  
ferir  
fingir  
fletir  
florir  
fluir  
franzir  
fremir  
frigir  
fruir  
fugir  
fujir  
fulgir  
fundir  
ganir  
gerir  
haurir  
jadir  
latir  
luzir  
medir  
menir  
mentir  
mugir  
mungir  
munir  
nair  
nutrir  
ouvir  
parir  
partir  
pedir  
polir  
porvir  
premir  
previr  
proibir  
provir  
punir  
remir  
reunir  
revir  
rugir  
ruir  
sair  
seguir  
sentir  
servir  
serzir  
sorrir  
sortir  
subir  
sumir  
suprir  
surgir  
surtir  
tapir  
tingir  
tinir  
tossir  
trair  
ungir  
unir  
urdir  
urgir  
vagir  
vestir  
vizir  
zair  
zumbir  
zunir  
abluir  
abolir  
absolvir  
abstrair  
acudir  
ademir  
aderir  
admitir  
adquirir  
adstringir  
advertir  
aferir  
afligir  
afluir  
agredir  
aguerrir  
alair  
altair  
aludir  
antevir  
anuir  
aplaudir  
aspergir  
assentir  
assistir  
assumir  
atingir  
atrair  
aturdir  
auferir  
bipartir  
coagir  
colidir  
coligir  
colorir  
combalir  
comedir  
compartir  
compelir  
competir  
comprimir  
concernir  
concluir  
conduzir  
conferir  
confluir  
confundir  
conseguir  
consentir  
consistir  
constringir  
construir  
consumir  
contrair  
contundir  
convergir  
corrigir  
decair  
decidir  
deduzir  
deferir  
definir  
deglutir  
demitir  
demolir  
denegrir  
deprimir  
desavir  
descair  
descobrir  
descumprir  
desferir  
desistir  
desmedir  
desmentir  
desparzir  
despedir  
destruir  
desunir  
diferir  
difundir  
digerir  
diluir  
dirigir  
dirimir  
discernir  
discutir  
distinguir  
distrair  
divergir  
divertir  
dividir  
eclodir  
elixir  
eludir  
embutir  
emergir  
emitir  
encobrir  
engolir  
engulir  
entrevir  
entupir  
eregir  
erigir  
erodir  
esculpir  
espargir  
esparzir  
esvair  
evadir  
exaurir  
excluir  
exibir  
exigir  
eximir  
existir  
expandir  
expedir  
expelir  
explodir  
exprimir  
extinguir  
extorquir  
extrair  
foragir  
garantir  
grão-vizir  
iludir  
imergir  
impedir  
impelir  
impingir  
implodir  
imprimir  
incidir  
incluir  
incumbir  
incutir  
induzir  
inferir  
infligir  
influir  
infringir  
infundir  
ingerir  
inibir  
inquerir  
inquirir  
inserir  
insistir  
instruir  
insurgir  
intervir  
intuir  
invadir  
investir  
malavir  
obstringir  
obstruir  
omitir  
oprimir  
percutir  
permitir  
perseguir  
persistir  
poluir  
possuir  
preferir  
prescindir  
presidir  
pressentir  
presumir  
preterir  
prevenir  
produzir  
proferir  
progredir  
prosseguir  
reabrir  
reagir  
recair  
recobrir  
redigir  
redimir  
reduzir  
referir  
refletir  
refluir  
regredir  
repartir  
repelir  
repetir  
reprimir  
rescindir  
residir  
resistir  
ressarcir  
ressentir  
ressequir  
ressurgir  
restringir  
resumir  
retinir  
retorquir  
retrair  
revestir  
sacudir  
seduzir  
sobrevir  
submergir  
subsistir  
subtrair  
sucumbir  
sugerir  
suprimir  
traduzir  
transferir  
transfundir  
transgredir  
transigir  
transmitir  
atribuir  
coexistir  
coincidir  
constituir  
contribuir  
corredimir  
descolorir  
descomedir  
descomprimir  
desconstruir  
descontrair  
desentupir  
desiludir  
desimpedir  
desinibir  
desobstruir  
desoprimir  
despoluir  
destituir  
diminuir  
dissuadir  
distribuir  
empedernir  
entreabrir  
entreluzir  
entreouvir  
esbaforir  
escapulir  
espavorir  
estatuir  
evoluir  
indeferir  
indefinir  
inexistir  
instituir  
interagir  
interferir  
introduzir  
persuadir  
prostituir  
readmitir  
readquirir  
reassumir  
reconduzir  
reconstruir  
redefinir  
redescobrir  
rediscutir  
reexpedir  
reimprimir  
reincidir  
reinserir  
reinvestir  
repercutir  
reproduzir  
restituir  
retransmitir  
retribuir  
retroagir  
sobressair  
subdividir  
substituir  
usufruir  
autodefinir  
reconstituir  
redistribuir  
reintroduzir  
cor
dor
maior 
major 
melhor 
menor 
pior 
redor 
suor
dor  
flor  
for  
mor  
pôr  
ror  
actor  
almor  
alor  
alvor  
amor  
andor  
apor  
ardor  
ator  
autor  
açor  
biflor  
bolor  
calor  
cantor  
captor  
castor  
censor  
clamor  
compor  
condor  
credor  
cultor  
cursor  
dador  
depor  
descor  
despor  
dispor  
doutor  
error  
expor  
factor  
fator  
fautor  
favor  
fedor  
feitor  
fervor  
flavor  
fluor  
fragor  
frescor  
fulgor  
furor  
gestor  
heitor  
honor  
horror  
humor  
igor  
impor  
labor  
langor  
lavor  
ledor  
leitor  
licor  
livor  
louvor  
mentor  
motor  
nestor  
odor  
olor  
opor  
pastor  
pavor  
pendor  
penhor  
pintor  
pospor  
prepor  
pressor  
pretor  
primor  
prior  
propor  
pudor  
questor  
rancor  
raptor  
reitor  
repor  
rigor  
rotor  
rubor  
rumor  
sabor  
sector  
senhor  
sensor  
setor  
sobpor  
sol-pôr  
sopor  
soror  
subpor  
supor  
tambor  
taylor  
temor  
tenor  
tensor  
teor  
terror  
timor  
torpor  
tractor  
traidor  
transpor  
trator  
tremor  
tumor  
tutor  
valmor  
valor  
vapor  
vedor  
verdor  
vetor  
victor  
vigor  
visor  
abdutor  
abridor  
achador  
adutor  
agressor  
alcanfor  
amador  
amargor  
andador  
antecor  
antepor  
armador  
ascensor  
aspersor  
assador  
assessor  
atrator  
auditor  
babador  
bailador  
bastidor  
batedor  
bebedor  
beija-flor  
benfeitor  
benzedor  
bicolor  
bimotor  
bissetor  
bojador  
borrador  
burlador  
buscador  
caiador  
cantador  
capador  
captador  
cardador  
carpidor  
castrador  
causador  
cavador  
caçador  
ceifador  
cercador  
chamador  
chupador  
citador  
coador  
coator  
coautor  
cobertor  
cobrador  
cobridor  
cocredor  
cofactor  
cofator  
colador  
colector  
coleitor  
coletor  
colhedor  
comedor  
comprador  
compressor  
concessor  
condutor  
conector  
confessor  
constritor  
construtor  
consultor  
contador  
contendor  
contentor  
contrapor  
convector  
conversor  
corrector  
corredor  
corretor  
corruptor  
cortador  
cotutor  
couve-flor  
cravador  
cremador  
criador  
cruzador  
cumpridor  
cunhador  
curador  
curtidor  
cuspidor  
dançador  
decisor  
decompor  
defensor  
deflator  
deflector  
delator  
depressor  
derredor  
desamor  
desapor  
descompor  
descriptor  
descritor  
desertor  
desfavor  
desimpor  
deslouvor  
desprimor  
despudor  
destemor  
destruidor  
desvalor  
detector  
detentor  
detetor  
detrator  
devedor  
dictator  
difusor  
digestor  
diluidor  
director  
diretor  
disjuntor  
dissabor  
dissetor  
ditador  
divisor  
doador  
dobrador  
domador  
dourador  
editor  
eleitor  
emissor  
entrepor  
equador  
escritor  
escultor  
esplendor  
estertor  
estridor  
estupor  
exaustor  
excretor  
extensor  
extintor  
extractor  
faiscador  
falador  
fazedor  
ferrador  
fervedor  
fiador  
filtrador  
fingidor  
fixador  
fonador  
forjador  
formador  
fresador  
fretador  
frisador  
fumador  
fundador  
fundidor  
furador  
ganhador  
gastador  
genitor  
gerador  
gozador  
gravador  
grelhador  
grunhidor  
guardador  
guiador  
impostor  
impressor  
impudor  
impulsor  
incolor  
indispor  
indolor  
indutor  
infractor  
infrator  
injector  
injetor  
inspector  
inspetor  
instrutor  
interpor  
interpôr  
invasor  
inventor  
inversor  
isopor  
jogador  
julgador  
junior  
justapor  
labrador  
lançador  
lavador  
lavrador  
lenhador  
leonor  
lidador  
limpador  
linchador  
listador  
locador  
locutor  
logrador  
lustrador  
lutador  
malfeitor  
malhador  
mandador  
marcador  
marchador  
matador  
maçador  
medidor  
melchior  
mercador  
migrador  
moedor  
moldador  
monitor  
monsenhor  
montador  
morador  
mostrador  
multicor  
nadador  
narrador  
negador  
nicanor  
notador  
objector  
obsessor  
ofensor  
opressor  
orador  
outdoor  
ouvidor  
pagador  
palrador  
partidor  
passador  
pecador  
pegador  
pensador  
percursor  
percussor  
percutor  
perdedor  
pescador  
picador  
pisador  
planador  
plantador  
podador  
polidor  
poluidor  
pormenor  
portador  
possuidor  
poupador  
preceptor  
precetor  
precursor  
predador  
predispor  
pregador  
preletor  
prendedor  
prescritor  
pressupor  
prestador  
pretensor  
preventor  
previsor  
produtor  
professor  
projector  
projetor  
promissor  
promotor  
propulsor  
proquestor  
prosador  
prospector  
prossetor  
prossupor  
protector  
protetor  
protraidor  
protutor  
provador  
provedor  
provisor  
pró-reitor  
pundonor  
punidor  
puxador  
queimador  
ralador  
rangedor  
raspador  
reactor  
reator  
receptor  
recetor  
recompor  
redactor  
redator  
redentor  
redutor  
reexpor  
refletor  
refractor  
regador  
regedor  
reimpor  
relator  
remador  
repressor  
repropor  
repulsor  
resplendor  
ressenhor  
retentor  
retranspor  
revedor  
revisor  
riscador  
roedor  
rogador  
rolador  
rompedor  
roubador  
rugidor  
sabedor  
sacador  
salgador  
saltador  
salvador  
sangrador  
sapador  
secador  
secretor  
sedutor  
seguidor  
seletor  
senador  
serrador  
servidor  
sobrepor  
sofredor  
soldador  
sondador  
sonhador  
soprador  
subprior  
subscritor  
subsector  
subsetor  
subtraidor  
subtrator  
subtutor  
subversor  
sucessor  
sugador  
supressor  
tecedor  
tentador  
testador  
tirador  
tocador  
tomador  
tombador  
torcedor  
toucador  
tradutor  
transcritor  
transgressor  
transistor  
translator  
transmissor  
tratador  
travador  
treinador  
tremedor  
trepador  
tricolor  
trimotor  
trinador  
trissetor  
trovador  
valador  
valedor  
varredor  
vazador  
veador  
velador  
vencedor  
vendedor  
vibrador  
vingador  
voador  
zelador  
ab-rogador  
abafador  
abarcador  
ablocador  
abnegador  
abonador  
abrangedor  
abrasador  
abusador  
aceitador  
acendedor  
acolhedor  
acupuntor  
acusador  
ad-rogador  
adamastor  
adaptador  
admirador  
admonitor  
adorador  
adulador  
afagador  
aferidor  
afiador  
afinador  
aforrador  
afretador  
agitador  
agrafador  
agregador  
agricultor  
agrimensor  
ajuntador  
ajustador  
alentador  
alinhador  
alisador  
alocador  
alterador  
altercador  
alternador  
alugador  
amarrador  
amolador  
ampliador  
animador  
anotador  
antecessor  
antecursor  
anterior  
antessabor  
anulador  
apagador  
apanhador  
aparador  
apicultor  
apontador  
apostador  
aprovador  
aquecedor  
aquicultor  
arejador  
arengador  
arpoador  
arquicantor  
arquiprior  
arrancador  
arrasador  
arrastador  
arrolador  
arrombador  
arrumador  
aspirador  
assentador  
assustador  
atacador  
ateador  
aterrador  
atirador  
ativador  
atiçador  
atroador  
auscultador  
automotor  
autotrator  
autovalor  
autovetor  
aviador  
avicultor  
avisador  
bajulador  
balizador  
batalhador  
birreator  
bloqueador  
bombinador  
boxeador  
branqueador  
bronzeador  
burilador  
calculador  
calefator  
campeador  
carburador  
carregador  
castigador  
censurador  
cerceador  
chilreador  
ciclomotor  
cinzelador  
citricultor  
coadjutor  
cocriador  
codetentor  
codevedor  
codiretor  
coeleitor  
cofiador  
cofundador  
colocador  
colocutor  
comendador  
comentador  
comovedor  
compactador  
comparador  
compensador  
competidor  
compilador  
complicador  
compositor  
comprovador  
computador  
comutador  
concentrador  
condenador  
condensador  
confortador  
confrangedor  
congelador  
conhecedor  
conotador  
conquistador  
consagrador  
conservador  
consolador  
conspirador  
consternador  
constrangedor  
consumidor  
contemplador  
contestador  
contraditor  
contrafactor  
contrafator  
contrapropor  
contratador  
contratenor  
contravalor  
contravapor  
contraventor  
contribuidor  
controlador  
conversador  
copiador  
coprodutor  
coprotetor  
coredator  
corredentor  
corregedor  
correlator  
corrompedor  
covendedor  
criticador  
cultivador  
data-valor  
debelador  
debulhador  
decantador  
decifrador  
declamador  
declarador  
decorador  
definidor  
deformador  
defraudador  
defumador  
degelador  
degolador  
degradador  
delatador  
delongador  
demarcador  
demolidor  
demonstrador  
demovedor  
denotador  
depredador  
depurador  
desamador  
desandador  
desarmador  
desbravador  
descascador  
descercador  
descobridor  
desenhador  
desfazedor  
desfibrador  
designador  
deslizador  
deslocador  
desolador  
desopressor  
despertador  
despicador  
despojador  
despundonor  
destilador  
destocador  
destorcedor  
destroçador  
detonador  
deturpador  
devassador  
devastador  
devorador  
difamador  
difundidor  
digitador  
dilatador  
discutidor  
disparador  
dispensador  
disputador  
dissecador  
dissipador  
dissuasor  
distribuidor  
divulgador  
dominador  
doseador  
doutrinador  
duplicador  
educador  
elevador  
embaixador  
embalador  
emigrador  
empregador  
emprestador  
emulador  
encanador  
encantador  
encenador  
encerador  
encobridor  
enformador  
engajador  
enganador  
engolidor  
engraxador  
enredador  
enrolador  
ensaiador  
ensamblador  
entalhador  
entendedor  
entivador  
entregador  
enxertador  
equitador  
esbanjador  
escalador  
escarrador  
escavador  
escorredor  
escrevedor  
escutador  
esgrimidor  
esmagador  
esmaltador  
espanador  
espancador  
espectador  
espirrador  
espremedor  
esquentador  
esquiador  
estampador  
esticador  
estimador  
estirador  
estivador  
estofador  
estorvador  
estripador  
estucador  
estuprador  
evocador  
ex-diretor  
ex-professor  
excitador  
executor  
exibidor  
expectador  
expedidor  
explicador  
explorador  
exportador  
expositor  
exterior  
fabricador  
fabulador  
fascinador  
fecundador  
flanqueador  
floricultor  
flutuador  
fomentador  
formatador  
formulador  
fornecedor  
fotocompor  
franchisador  
frequentador  
fruticultor  
gladiador  
goleador  
gotejador  
governador  
gracejador  
grampeador  
habitador  
hipertensor  
horticultor  
ilustrador  
imitador  
imperador  
importador  
impugnador  
inalador  
incensador  
incitador  
incubador  
indagador  
indexador  
indicador  
inferior  
infiltrador  
informador  
infundidor  
inibidor  
inovador  
inquiridor  
inquisidor  
inspirador  
instalador  
instaurador  
instigador  
instituidor  
integrador  
intercessor  
intercetor  
interior  
interruptor  
interventor  
introdutor  
investidor  
irrigador  
isolador  
ladrilhador  
laminador  
lapidador  
legislador  
levantador  
libertador  
licitador  
limitador  
liquidador  
locomotor  
madrugador  
manejador  
manobrador  
maquiador  
maquilhador  
marginador  
mediador  
melhorador  
merecedor  
mergulhador  
metralhador  
microleitor  
minerador  
misturador  
mitigador  
modelador  
moderador  
modulador  
molestador  
monocolor  
monomotor  
motivador  
multicolor  
multicultor  
mutilador  
namorador  
navegador  
nivelador  
nomeador  
norteador  
numerador  
observador  
obturador  
ocultador  
operador  
opositor  
ordenador  
orquestrador  
oscilador  
outorgador  
paginador  
paquerador  
passeador  
patinador  
penetrador  
perfurador  
perguntador  
permutador  
perpetrador  
perscrutador  
perseguidor  
persuasor  
perturbador  
pervertedor  
pesquisador  
pinga-amor  
piscicultor  
plagiador  
planeador  
ponderador  
posterior  
postulador  
povoador  
predecessor  
premiador  
preparador  
processador  
procriador  
procurador  
profanador  
profundador  
progenitor  
programador  
prometedor  
propagador  
prorrogador  
prossecutor  
prosseguidor  
protestador  
provocador  
psicomotor  
quadrimotor  
rabejador  
rabiscador  
radiador  
realçador  
rebatedor  
rebocador  
rebuscador  
recebedor  
recetador  
reciclador  
recitador  
recolhedor  
recondutor  
reconstrutor  
recortador  
recriador  
recunhador  
refazedor  
refinador  
reformador  
refundidor  
registador  
registrador  
regulador  
reimpressor  
reindispor  
relatador  
relevador  
rematador  
renegador  
renovador  
reparador  
repartidor  
repassador  
repetidor  
repicador  
repisador  
replantador  
reprodutor  
reprovador  
repuxador  
resolvedor  
respeitador  
respirador  
ressoador  
restaurador  
retardador  
retocador  
retorcedor  
retradutor  
retransmissor  
retratador  
retrovisor  
revelador  
revendedor  
rodeador  
roteador  
sabotador  
salicultor  
salteador  
saneador  
saqueador  
segurador  
semeador  
semifavor  
separador  
sequestrador  
servomotor  
silvicultor  
simulador  
sitiador  
sobre-expor  
sobressenhor  
sobrevalor  
sonegador  
sub-rogador  
subcurador  
subdirector  
subdiretor  
subfretador  
subinspetor  
sublocador  
subpromotor  
suinicultor  
superexpor  
superior  
supervalor  
supervisor  
como
I
seu
que
ele
foi
para
em
são
com
eles
ser
em
uma
tem
este
a partir de
por
quente
palavra
mas
o que
alguns
é
ele
você
ou
teve
o
de
a
e
uma
em
nós
lata
fora
outro
foram
que
fazer
seu
tempo
se
vontade
como
disse
uma
cada
dizer
faz
conjunto
três
quer
ar
bem
também
jogar
pequeno
fim
colocar
casa
ler
mão
port
grande
soletrar
adicionar
mesmo
terra
aqui
necessário
grande
alto
tais
siga
ato
por que
perguntar
homens
mudança
fui
luz
tipo
off
precisa
casa
imagem
tentar
nós
novamente
animais
ponto
mãe
mundo
perto
construir
auto
terra
pai
qualquer
novo
trabalho
parte
tomar
obter
lugar
feito
viver
onde
depois
de volta
pouco
apenas
rodada
homem
ano
veio
exposição
cada
bom
me
dar
nossa
sob
nome
muito
através
justo
forma
sentença
grande
acho que
dizer
ajudar
baixo
linha
diferir
vez
causa
muito
significar
antes
mudança
direito
menino
velho
também
mesmo
ela
tudo
lá
quando
up
usar
seu
maneira
sobre
muitos
depois
eles
escrever
faria
como
assim
estes
seu
longo
fazer
coisa
veja
ele
dois
tem
olhar
mais
dia
poderia
ir
vir
fez
número
som
não
mais
pessoas
meu
sobre
sei
água
que
chamada
primeiro
que
pode
para baixo
lado
sido
agora
encontrar
cabeça
ficar
próprio
página
deveria
país
encontrado
resposta
escola
crescer
estudo
ainda
aprender
planta
cobertura
alimentos
sol
quatro
entre
estado
manter
olho
nunca
último
deixar
pensava
cidade
árvore
atravessar
fazenda
difícil
começo
poder
história
serra
longe
mar
desenhar
esquerda
tarde
run
não
enquanto
imprensa
perto
noite
reais
vida
poucos
norte
livro
carregam
tomou
ciência
comer
quarto
amigo
começou
idéia
peixe
montanha
Pare
uma vez
base
ouvir
cavalo
corte
certo
assista
cor
rosto
madeira
principal
aberto
parecem
juntos
próximo
branco
crianças
início
tem
andar
exemplo
facilidade
papel
grupo
sempre
música
aqueles
tanto
marca
muitas vezes
carta
até
milha
rio
carro
pés
cuidados
segunda
suficiente
plain
menina
habitual
jovem
pronto
acima
sempre
vermelho
lista
embora
sentir
Discussão
pássaro
em breve
corpo
cão
família
direto
representar
deixar
canção
medir
porta
produto
preto
curta
numeral
classe
vento
pergunta
acontecer
completo
navio
área
metade
rocha
ordem
fogo
sul
problema
peça
disse
sabia
passar
desde
topo
inteiro
rei
rua
polegada
multiplicar
nada
curso
ficar
roda
completo
força
azul
objeto
decidir
superfície
profunda
lua
ilha
pé
sistema
ocupado
teste
registro
barco
comum
ouro
possível
avião
lugar
seca
pergunto
risada
mil
atrás
ran
verifique
jogo
forma
equiparar
quente
senhorita
trouxe
calor
neve
pneu
trazer
sim
distante
preencher
leste
pintar
linguagem
entre
unidade
poder
cidade
multa
certo
voar
cair
conduzir
grito
escuro
máquina
nota
esperar
plano
figura
estrela
caixa
substantivo
campo
resto
correto
capaz
libra
done
beleza
unidade
se
contêm
frente
ensinar
semana
finais
deu
verde
ó
rápida
desenvolver
oceano
quente
livre
minuto
forte
especial
mente
atrás
claro
cauda
produzir
fato
espaço
ouvido
melhor
horas
melhor
verdade
durante
cem
cinco
lembre-se
passo
cedo
segurar
oeste
solo
juros
alcançar
rápido
verbo
cantar
ouça
seis
mesa
viagens
menos
manhã
dez
simples
vários
vogal
direção
guerra
lay
contra
padrão
lento
centro
amo
pessoa
dinheiro
servir
aparecer
estrada
mapa
chuva
regra
governar
puxe
frio
aviso
voz
energia
caça
provável
cama
irmão
ovo
passeio
celular
acreditar
talvez
escolher
súbita
contar
quadrado
razão
comprimento
representar
arte
assunto
região
tamanho
variar
resolver
falar
peso
geral
gelo
assunto
círculo
par
incluir
dividir
sílaba
sentido
grande
bola
ainda
onda
cair
coração
am
presente
pesado
dança
motor
posição
braço
ampla
vela
material de
fração
floresta
sentar-se
corrida
janela
loja
verão
trem
sono
provar
solitário
perna
exercício
parede
captura
mount
desejo
céu
conselho
alegria
inverno
sat
escrito
selvagem
instrumento
guardado
vidro
grama
vaca
trabalho
borda
sinal
visita
passado
suave
diversão
brilhante
gás
tempo
mês
milhão
suportar
acabamento
feliz
Esperamos
flor
vestir
estranho
gone
comércio
melodia
viagem
escritório
receber
linha
boca
exata
símbolo
morrer
menos
dificuldade
grito
exceto
escreveu
semente
tom
juntar-se
sugerir
limpo
pausa
senhora
quintal
subir
ruim
golpe
óleo
sangue
tocar
cresceu
cento
misturar
equipe
fio
custo
perdido
marrom
desgaste
jardim
igual
enviado
escolher
caiu
caber
fluir
feira
banco
recolher
salvar
controle
decimal
ouvido
mais
bastante
quebrado
caso
meio
matar
filho
lago
momento
escala
alto
primavera
observar
criança
reta
consoante
nação
dicionário
leite
velocidade
método
órgão
pagar
idade
seção
vestido
nuvem
surpresa
calma
pedra
minúsculo
subida
legal
projeto
pobre
muito
experiência
inferior
chave
ferro
único
vara
plana
vinte
pele
sorriso
vinco
buraco
saltar
bebê
oito
aldeia
meet
raiz
comprar
levantar
resolver
de metal
se
empurre
sete
parágrafo
terceiro
deve
held
cabelo
descrever
cozinheiro
piso
ou
resultado
queimar
hill
seguro
cat
século
considerar
tipo
direito
bit
costa
cópia
frase
silenciosa
alto
areia
solo
rolo
temperatura
dedo
indústria
valor
luta
mentira
bater
excitar
naturais
vista
sentido
Capital
não vai
cadeira
perigo
frutas
rico
grossa
soldado
processo
operar
prática
separado
difícil
médico
por favor
proteger
meio-dia
colheita
moderno
elemento
acertar
estudante
canto
festa
fornecimento
cuja
localizar
anel
caráter
inseto
capturados
período
indicam
rádio
falou
átomo
humano
história
efeito
elétrica
esperar
osso
trilho
imaginar
fornecer
concordar
assim
suave
mulher
capitão
acho que
necessário
sharp
asa
criar
vizinho
lavagem
bat
vez
multidão
milho
comparar
poema
corda
sino
dependem
carne
esfregar
tubo
famoso
dólar
córrego
medo
vista
fina
triângulo
planeta
apressar
chefe
colônia
relógio
mina
amarrar
introduzir
maior
fresco
pesquisa
enviar
amarelo
pistola
permitir
impressão
morto
local
deserto
terno
atual
elevador
aumentou
chegar
mestre
trilha
pai
costa
divisão
folha
substância
favorecer
conectar
pós
passar
acorde
gordura
feliz
original
share
estação
pai
pão
cobrar
adequada
bar
oferta
segmento
escravo
pato
instant
mercado
grau
preencher
pinto
caro
inimigo
responder
bebida
ocorrer
apoio
discurso
natureza
gama
vapor
movimento
caminho
líquido
log
significava
quociente
dentes
casca
pescoço
oxigênio
açúcar
morte
bastante
habilidade
mulheres
temporada
solução
ímã
prata
obrigado
ramo
jogo
sufixo
especialmente
figo
medo
enorme
irmã
aço
discutir
para a frente
similar
orientar
experiência
contagem
maçã
comprou
conduziu
campo
casaco
massa
cartão
banda
corda
deslizamento
vitória
sonhar
noite
condição
alimentação
ferramenta
total de
básico
cheiro
vale
nem
duplo
assento
continuar
bloco
gráfico
chapéu
vender
sucesso
companhia
subtrair
evento
especial
negócio
mergulho
prazo
oposto
esposa
sapato
ombro
propagação
organizar
acampamento
inventar
algodão
Nascido
determinar
quarto
nove
caminhão
ruído
nível
oportunidade
recolher
loja
trecho
jogar
brilho
propriedade
coluna
molécula
selecione
errado
cinza
repetição
exigir
amplo
preparar
sal
nariz
plural
raiva
reivindicação
