Abalar
Abanar
Abandonar
Abusar
Acabar
Acenar
Aceitar
Aclamar
Afirmar
Aliviar
Alimentar
Alterar
Amarrar
Amar
Ampliar
Analisar
Andar
Animar
Anunciar
Apanhar
Aplicar
Apreciar
Aprovar
Arranjar
Arrastar
Arriscar
Assombrar
Atacar
Atualizar
Aumentar
Auxiliar
Avisar
Bailar
Balançar
Bancar
Banhar
Bastar
Beijar
Brincar
Calar
Cantar
Captar
Casar
Centrar
Celebrar
Censurar
Centralizar
Chamar
Chatear
Chorar
Citar
Clamar
Colaborar
Completar
Comprar
Comunicar
Concentrar
Confessar
Confiar
Confirmar
Congelar
Conjugar
Conservar
Considerar
Consolidar
Constatar
Consultar
Contar
Continuar
Controlar
Convocar
Cooperar
Copiar
Cortar
Criar
Criticar
Cuidar
Cultivar
Dançar
Declarar
Decorar
Dedicar
Delegar
Demonstrar
Denominar
Derrubar
Desejar
Desenhar
Deslocar
Desligar
Despertar
Determinar
Dilatar
Disfarçar
Dominar
Duvidar
Editar
Educar
Elaborar
Elevar
Embarcar
Empatar
Empilhar
Empregar
Empurrar
Encantar
Encarar
Encorajar
Encaixar
Encostar
Endireitar
Enganar
Engatar
Indicar
Influenciar
Informar
Iniciar
Inovar
Inspirar
Instalar
Integrar
Interrogar
Interpretar
Inventar
Investigar
Jogar
Julgar
Lamentar
Largar
Lavar
Legitimar
Libertar
Localizar
Logar
Marcar
Massacrar
Meditar
Memorizar
Mencionar
Mergulhar
Militar
Minimizar
Misturar
Modelar
Modificar
Montar
Nadar
Negociar
Notar
Observar
Ocasionar
Operar
Opinar
Organizar
Orientar
Pagar
Paliar
Parar
Participar
Passar
Patrocinar
Perguntar
Pintar
Planear
Plantar
Pleitear
Ponderar
Praticar
Preparar
Apresentar
Procurar
Programar
Projetar
Pronunciar
Prospectar
Publicar
Puxar
Quebrar
Queimar
Raciocinar
Reabilitar
Reafirmar
Realizar
Reclamar
Recordar
Recuperar
Reformar
Registar
Rejeitar
Relacionar
Relaxar
Remar
Remediar
Renunciar
Reparar
Repousar
Representar
Resgatar
Respeitar
Respirar
Restaurar
Retirar
Retornar
Revelar
Revisar
Rezar
Saborear
Sacrificar
Saltar
Salvar
Santificar
Segregar
Separar
Sentar
Sentenciar
Serrar
Sinalizar
Simplificar
Situar
Soltar
Sonhar
Soprar
Suportar
Surfar
Suspirar
Trocar
Trabalhar
Trancar
Transformar
Transportar
Treinar
Triunfar
Utilizar
Validar
Variar
Vibrar
Votar
Zangar
Aprender
Acender
Beber
Comer
Correr
Convencer
Crescer
Dizer
Escrever
Entender
Esquecer
Oferecer
Obedecer
Perder
Perceber
Prender
Proceder
Prometer
Resolver
Responder
Saber
Ter
Ver
Viver
Querer
Poder
Caber
Valer
Reler
Vencer
Conter
Deter
Suster
Ferver
Ofender
Esclarecer
Acontecer
Parecer
Aparecer
Manter
Prever
Prover
Acrescer
Converter
Inverter
Ocorrer
Encher
Exceder
Desaparecer
Reter
Cometer
Comprometer
Verter
Absorver
Adormecer
Alvorecer
Amolecer
Ceder
Chover
Cozer
Desvanecer
Esmaecer
Esmorecer
Escurecer
Evanecer
Florescer
Morrer
Nascer
Padecer
Perverter
Proteger
Reaparecer
Recorrer
Remeter
Resplandecer
Retorcer
Tender
Transcrever
Abster
Aceder
Agradecer
Atender
Desobedecer
Pender
Recolher
Ranger
Sofrer
Vender
Emerger
Escorrer
Oler
Render
Expender
Exercer
Conceder
Morder
Iluder
Predizer
Despender
Descer

Abolir
Abrir
Admitir
Advir
Advertir
Afligir
Afluir
Agir
Aludir
Assentir
Assistir
Aturdir
Asir
Bramir
Brindir
Cair
Coagir
Colidir
Competir
Conduzir
Confundir
Consumir
Contundir
Corrigir
Cuspir
Curtir
Coexistir
Coibir
Colorir
Comprimir
Confluir
Construir
Contorquir
Corruir
Decidir
Deduzir
Definir
Degolir
Devir
Desistir
Despedir
Digerir
Dirigir
Discutir
Distribuir
Dormir
Diluir
Dividir
Emitir
Emergir
Engolir
Esculpir
Exprimir
Expedir
Exibir
Existir
Expandir
Extinguir
Exaurir
Eximir
Fugir
Fundir
Florir
Ferir
Falir
Fluir
Fruir
Fungir
Fulgir
Gerir
Germir
Incluir
Imprimir
Impedir
Induzir
Influir
Insistir
Intervir
Investir
Inverter
Ir
Inquirir
Inibir
Medir
Mentir
Diminuir
Nutrir
Lucir
Lugir
Murchir
Mancir
Obstruir
Ordir
Omitir
Opacir
Partir
Persistir
Permitir
Pedir
Porvir
Polir
Prosseguir
Produzir
Presumir
Proferir
Punir
Perseguir
Petrir
Preferir
Prescindir
Proscribir
Provir
Contribuir
Reabrir
Recair
Recobrir
Redimir
Reduzir
Referir
Refletir
Rescindir
Refluir
Regredir
Remitir
Repelir
Resistir
Revir
Redividir
Relegir
Reparir
Retorquir
Sair
Sentir
Servir
Sorrir
Surgir
Subsistir
Submergir
Sumir
Suprimir
Tintir
Transir
Turgir
Transfiguir
Transmutir
Truncir
Unir
Urdir
Usurpir
Usufruir
Vir
Vindir
Vislumbrir
Volir
Vulnir
Vanir
Varir
Vedir
Zangir
Desinibir
Iludir
Desferir
Desfruir
Desvestir
Convir
Destruir
Enervir
Entorpecir
Enrugir
Esbatir
Escandir
Escupir
Exsurgir
Extrair
Fletir
Galopir
Gelir
Germinir
Multir
Descontrair
Desinstruir
Desfolir
Desnutrir
Desvanir
Desvirtuir
Aprevir
Reagir
Rediscutir
Redigir
Reexprimir
Redirigir
Redormir
Contrair
Contradir
Reassumir
Recalibrir
Reconstruir
Redefinir
Redescobrir
Refundir
Regenerir
Reintroduzir
Reinserir
Remorir
Repedir


artigo
planta
resto
educação
assembleia
marido
entrada
opinião
tema
sinal
instituição
teoria
capacidade
pensamento
prática
face
frio
comércio
janela
território
campanha
luta
existência
menino
solução
atenção
metro
quadro
investimento
década
vila
diferença
género
prémio
graça
paz
indivíduo
expressão
festa
poeta
custo
exército
crime
índio
dona
comunicação
parede
amigo
vale
voto
próprio
influência
céu
chão
congresso
meio
futebol
motivo
erro
cabo
carreira
risco
governador
madeira
secretário
massa
crescimento
factor
cama
sucesso
literatura
escritor
estilo
único
órgão
autoridade
estrela
documento
comunidade
conversa
perna
participação
arma
menina
instituto
cabelo
café
certeza
visita
dor
sonho
data
esforço
fazenda
exposição
matéria
máquina
contacto
instrumento
liberdade
superfície
quantidade
som
passagem
sentença
lista
crise
preto
sombra
contracto
ouro
vento
memória
regime
oposição
dedo
investigação
notícia
hospital
discurso
outubro
roupa
pressão
onda
funcionário
aluno
constituição
terreno
volume
conceito
ataque
tratamento
célula
distância
peso
carne
ensino
pintura
banda
carácter
museu
velocidade
acesso
emprego
desejo
ligado
pergunta
fogo
gesto
domínio
peixe
tamanho
batalha
temperatura
romance
favor
espera
intenção
sede
ferro
representante
representação
aplicação
irmã
bilhão
cavalo
jardim
ramo
letra
canto
responsabilidade
revolução
margem
par
destino
revista
folha
mestre
distrito
pagamento
companheiro
iniciativa
tom
caixa
pequeno
concelho
comportamento
juiz
entidade
propriedade
acidente
pele
tentativa
visão
preocupação
crédito
rádio
habitante
imposto
computador
geração
gestão
avaliação
sentimento
moça
vítima
compra
nota
advogado
chuva
torno
corte
espectáculo
esquerda
nação
praça
oportunidade
tecnologia
filosofia
atitude
política
linguagem
monte
estação
dívida
gás
disco
loja
tendência
imprensa
reino
seguro
alteração
instante
príncipe
cadeira
exterior
empresário
consciência
hipótese
limite
redução
personagem
jornalista
grau
cena
tradição
soldado
automóvel
moeda
juro
primeiro-ministro
peito
consequência
salário
estudante
reacção
divisão
elevado
conflito
porto
abertura
utilização
cão
realização
ligação
transporte
dólar
ombro
casamento
clássico
aldeia
saída
actor
esperança
executivo
queda
campeonato
vestido
metade
secção
poesia
intervenção
parque
ponta
tropa
agente
discussão
violência
senador
padrão
calor
referência
missão
impressão
carga
núcleo
busca
acto
complexo
cidadão
tarefa
controle
coronel
marca
edifício
agência
grego
rapariga
praia
frase
partida
solo
jeito
cruz
palácio
perda
presidência
negociação
general
produtor
vantagem
estratégia
bolsa
organismo
dente
página
mina
ponte
comprimento
veículo
teste
bem
gosto
vizinho
pertencente
prazer
sujeito
ajuda
bola
grosso
procura
edição
equipamento
consumidor
vinho
relatório
dono
declaração
alimento
fenómeno
flor
alegria
categoria
distribuição
império
entrevista
renda
chamada
cliente
torre
versão
telefone
escolha
cadeia
breve
feira
fronteira
manifestação
perspectiva
sorriso
exemplo
receita
património
privado
consumo
agricultura
resistência
secretaria
floresta
hotel
substância
conclusão
componente
candidatura
grito
selecção
roda
prisão
ocasião
tabela
fábrica
sequência
evolução
freguesia
composto
canal
dirigente
sorte
leite
comando
composição
perigo
exercício
leitor
aprovado
variação
orçamento
beleza
concepção
instalação
avião
pintor
mandato
leitura
combate
pão
ave
protecção
time
raio
critério
aliado
fruto
diário
opção
sessão
castelo
droga
colega
frequência
crítica
reportagem
poder
tio
contexto
propósito
sítio
fundação
autarquia
senado
arquitectura
fotografia
reserva
navio
lucro
lágrima
camada
capítulo
disposição
independência
paixão
verão
fio
dimensão
acontecimento
ausência
sindicato
clima
símbolo
parlamento
confiança
etapa
alternativa
nomeado
troca
bicho
aula
cuidado
vazio
chave
desenho
hábito
corredor
surpresa
coluna
prefeito
religião
fome
evento
vidro
prefeitura
diabo
conferência
aparelho
ritmo
inflação
debate
faculdade
garantia
departamento
bocado
chapéu
ciclo
neto
privatização
rainha
associado
sensação
cigarro
posse
raiz
lançamento
casal
província
adversário
metal
argumento
certo
apresentação
exame
explicação
activo
expectativa
tiro
poema
despesa
resolução
medicina
junta
inimigo
corrida
milhar
lua
denominado
estabelecimento
barro
golpe
índice
lábio
cenário
impacto
mensagem
carvalho
motor
pedaço
conteúdo
destaque
financ ento
leste
concurso
culpa
retrato
sexta-feira
designação
marquês
tia
norma
inverno
prédio
observação
faixa
coragem
madrugada
planeta
obrigação
código
engenheiro
vereador
via
excepção
escada
oeste
tecido
cheiro
interpretação
segredo
publicação
centímetro
pescoço
definição
honra
funcionamento
montanha
revisão
comandante
copa
turismo
chegada
baseado
ovo
asa
âmbito
democracia
cozinha
segunda-feira
profissão
votação
feito
cientista
rocha
barco
paciente
apto
ameaça
gabinete
pedido
dança
petróleo
novidade
universo
federação
moda
compromisso
fé
especialista
costume
mecanismo
corda
parágrafo
continente
bloco
diálogo
desafio
academia
tratado
nordeste
sexo
escrita
horizonte
usuário
sono
saudade
marcha
álcool
fórmula
personalidade
proprietário
liderança
aliança
cálculo
escala
osso
raça
féria
actuação
bandeira
estreito
colégio
gato
nuvem
procedimento
riso
extensão
nascimento
transformação
corpus
classificação
cartão
exploração
partícula
círculo
avô
expansão
papa
prejuízo
passeio
canção
patrão
potencial
horário
derrota
desempenho
deserto
emoção
aprovação
gado
competição
juventude
orientação
colecção
almoço
espelho
circunstância
sócio
capitão
protesto
centena
avenida
exportação
julgamento
festival
pau

